{
  "src": [
    "<unk>",
    "<blank>",
    "the",
    ",",
    ".",
    "of",
    "and",
    "to",
    "in",
    "a",
    "is",
    "that",
    "for",
    "on",
    "The",
    "with",
    "be",
    "are",
    "I",
    "this",
    "as",
    "we",
    "have",
    "it",
    "not",
    "you",
    "by",
    "will",
    "from",
    "which",
    "has",
    "at",
    "an",
    "or",
    "-",
    "can",
    "our",
    "\"",
    "was",
    "all",
    "European",
    "We",
    "your",
    "also",
    "&apos;s",
    "This",
    "&quot;",
    "been",
    "In",
    "would",
    "more",
    "Mr",
    "its",
    "should",
    "their",
    "It",
    "but",
    "one",
    "about",
    "Commission",
    "s",
    "there",
    "they",
    "new",
    "must",
    "do",
    "very",
    "like",
    "President",
    "?",
    "only",
    "time",
    "other",
    "these",
    "&apos;",
    "who",
    "were",
    "us",
    "Europe",
    "what",
    "my",
    "such",
    "need",
    "/",
    "up",
    "people",
    "out",
    "no",
    "report",
    "now",
    "if",
    "into",
    "so",
    "than",
    "Parliament",
    "States",
    "countries",
    "many",
    "Union",
    "first",
    "when",
    "EU",
    "important",
    "some",
    "use",
    "well",
    "support",
    "Member",
    "make",
    "Council",
    "most",
    "!",
    "any",
    "take",
    "his",
    "between",
    "work",
    "them",
    "two",
    "information",
    "just",
    "If",
    "he",
    "years",
    "made",
    "over",
    "A",
    "...",
    "way",
    "hotel",
    "policy",
    "area",
    "may",
    "good",
    "right",
    "possible",
    "system",
    "political",
    "For",
    "am",
    "because",
    "number",
    "those",
    "had",
    "development",
    "then",
    "world",
    "There",
    "part",
    "where",
    "As",
    "being",
    "after",
    "You",
    "could",
    "different",
    "even",
    "order",
    "want",
    "within",
    "does",
    "find",
    "place",
    "economic",
    "used",
    "year",
    "both",
    "country",
    "here",
    "know",
    "able",
    "much",
    "how",
    "products",
    "still",
    "Hotel",
    "market",
    "see",
    "great",
    "through",
    "today",
    "against",
    "rights",
    "That",
    "believe",
    "therefore",
    "under",
    "But",
    "case",
    "offer",
    "same",
    "before",
    "think",
    "services",
    "Our",
    "business",
    "free",
    "help",
    "offers",
    "process",
    "last",
    "own",
    "social",
    "me",
    "debate",
    "cannot",
    "international",
    "public",
    "say",
    "since",
    "small",
    "without",
    "course",
    "means",
    "already",
    "national",
    "during",
    "future",
    "However",
    "situation",
    "view",
    "available",
    "data",
    "financial",
    "get",
    "de",
    "human",
    "point",
    "problem",
    "set",
    "issue",
    "quality",
    "necessary",
    "said",
    "too",
    "Commissioner",
    "agreement",
    "clear",
    "best",
    "fact",
    "particular",
    "rooms",
    "At",
    "problems",
    "large",
    "service",
    "vote",
    "All",
    "high",
    "question",
    "1",
    "On",
    "proposal",
    "common",
    "access",
    "areas",
    "city",
    "few",
    "three",
    "To",
    "children",
    "cooperation",
    "current",
    "end",
    "example",
    "level",
    "while",
    "And",
    "every",
    "They",
    "each",
    "2",
    "company",
    "room",
    "using",
    "another",
    "citizens",
    "done",
    "around",
    "change",
    "day",
    "further",
    "long",
    "needs",
    "next",
    "however",
    "position",
    "shall",
    "conditions",
    "wish",
    "Mrs",
    "With",
    "account",
    "hope",
    "put",
    "role",
    "issues",
    "measures",
    "provide",
    "together",
    "Group",
    "again",
    "centre",
    "control",
    "energy",
    "given",
    "including",
    "legal",
    "main",
    "second",
    "House",
    "ensure",
    "experience",
    "full",
    "give",
    "group",
    "stay",
    "What",
    "form",
    "production",
    "special",
    "taken",
    "why",
    "always",
    "following",
    "something",
    "When",
    "come",
    "did",
    "government",
    "off",
    "3",
    "back",
    "better",
    "companies",
    "various",
    "&amp;",
    "budget",
    "far",
    "global",
    "itself",
    "life",
    "open",
    "page",
    "personal",
    "protection",
    "subject",
    "trade",
    "working",
    "continue",
    "found",
    "Community",
    "These",
    "Treaty",
    "United",
    "become",
    "industry",
    "name",
    "sector",
    "whether",
    "directive",
    "excellent",
    "go",
    "her",
    "located",
    "power",
    "present",
    "real",
    "third",
    "law",
    "matter",
    "per",
    "rapporteur",
    "away",
    "certain",
    "close",
    "customers",
    "down",
    "institutions",
    "location",
    "particularly",
    "resolution",
    "systems",
    "yet",
    "He",
    "approach",
    "less",
    "local",
    "money",
    "progress",
    "range",
    "really",
    "result",
    "security",
    "technology",
    "women",
    "crisis",
    "health",
    "management",
    "might",
    "product",
    "respect",
    "whole",
    "building",
    "days",
    "least",
    "little",
    "project",
    "Committee",
    "among",
    "developing",
    "favour",
    "framework",
    "fully",
    "importance",
    "major",
    "once",
    "rules",
    "state",
    "towards",
    "based",
    "basis",
    "enjoy",
    "increase",
    "serious",
    "value",
    "visit",
    "water",
    "air",
    "environment",
    "especially",
    "left",
    "software",
    "things",
    "4",
    "Germany",
    "activities",
    "create",
    "created",
    "directly",
    "food",
    "million",
    "old",
    "region",
    "several",
    "training",
    "welcome",
    "10",
    "German",
    "contact",
    "having",
    "results",
    "thank",
    "version",
    "&#91;",
    "2009",
    "After",
    "No",
    "So",
    "call",
    "him",
    "opportunity",
    "points",
    "regard",
    "research",
    "soon",
    "start",
    "strategy",
    "terms",
    "action",
    "beautiful",
    "bring",
    "family",
    "forward",
    "interest",
    "key",
    "look",
    "private",
    "programme",
    "proposals",
    "questions",
    "safety",
    "transport",
    "&#93;",
    "ask",
    "behalf",
    "certainly",
    "design",
    "general",
    "rather",
    "responsible",
    "specific",
    "voted",
    "&apos;t",
    "15",
    "Madam",
    "Members",
    "accept",
    "agree",
    "amendments",
    "called",
    "complete",
    "completely",
    "effective",
    "growth",
    "hand",
    "known",
    "network",
    "play",
    "show",
    "single",
    "site",
    "solution",
    "town",
    "ago",
    "application",
    "authorities",
    "concerned",
    "cultural",
    "difficult",
    "enough",
    "ideal",
    "individual",
    "la",
    "opinion",
    "simply",
    "solutions",
    "total",
    "words",
    "allow",
    "extremely",
    "field",
    "going",
    "involved",
    "list",
    "making",
    "minutes",
    "modern",
    "natural",
    "period",
    "requirements",
    "responsibility",
    "staff",
    "until",
    "5",
    "US",
    "World",
    "adopted",
    "allows",
    "century",
    "concerns",
    "everything",
    "greater",
    "line",
    "price",
    "principle",
    "standard",
    "step",
    "took",
    "website",
    "China",
    "One",
    "above",
    "although",
    "aspects",
    "cases",
    "developed",
    "economy",
    "environmental",
    "essential",
    "home",
    "pressure",
    "provided",
    "risk",
    "society",
    "states",
    "times",
    "changes",
    "consider",
    "easy",
    "effect",
    "events",
    "facilities",
    "heart",
    "include",
    "members",
    "never",
    "night",
    "tax",
    "technical",
    "themselves",
    "Let",
    "Lisbon",
    "New",
    "Russia",
    "address",
    "attention",
    "community",
    "famous",
    "gentlemen",
    "guests",
    "improve",
    "legislation",
    "months",
    "projects",
    "related",
    "sea",
    "though",
    "thus",
    "user",
    "Please",
    "addition",
    "deal",
    "designed",
    "holiday",
    "included",
    "jobs",
    "kind",
    "ladies",
    "often",
    "original",
    "procedure",
    "provides",
    "reach",
    "remains",
    "required",
    "standards",
    "text",
    "views",
    "wide",
    "young",
    "&#124;",
    "International",
    "June",
    "according",
    "built",
    "center",
    "ever",
    "feel",
    "held",
    "hours",
    "includes",
    "largest",
    "light",
    "longer",
    "makes",
    "needed",
    "positive",
    "receive",
    "regarding",
    "resources",
    "situated",
    "space",
    "successful",
    "By",
    "Court",
    "First",
    "Government",
    "additional",
    "costs",
    "education",
    "final",
    "idea",
    "lot",
    "meeting",
    "near",
    "pages",
    "pay",
    "please",
    "policies",
    "quite",
    "seems",
    "taking",
    "traditional",
    "EUR",
    "clearly",
    "democratic",
    "employment",
    "former",
    "freedom",
    "guarantee",
    "leading",
    "recent",
    "remain",
    "short",
    "throughout",
    "works",
    "�",
    "20",
    "2007",
    "30",
    "Finally",
    "How",
    "Since",
    "State",
    "Turkey",
    "achieved",
    "aim",
    "along",
    "amount",
    "asked",
    "breakfast",
    "car",
    "climate",
    "content",
    "democracy",
    "due",
    "either",
    "history",
    "implementation",
    "initiative",
    "lead",
    "meet",
    "member",
    "moment",
    "negotiations",
    "online",
    "prices",
    "regulation",
    "restaurant",
    "share",
    "side",
    "team",
    "top",
    "week",
    "French",
    "From",
    "May",
    "central",
    "decision",
    "efforts",
    "elements",
    "features",
    "file",
    "groups",
    "increasing",
    "language",
    "living",
    "markets",
    "nothing",
    "peace",
    "person",
    "possibility",
    "quickly",
    "reason",
    "shows",
    "unique",
    "whose",
    "Internet",
    "Therefore",
    "capital",
    "concerning",
    "doing",
    "equipped",
    "event",
    "face",
    "force",
    "materials",
    "mind",
    "nature",
    "others",
    "perfect",
    "proposed",
    "seen",
    "significant",
    "simple",
    "true",
    "12",
    "America",
    "France",
    "Of",
    "Presidency",
    "appropriate",
    "behind",
    "choice",
    "civil",
    "comes",
    "context",
    "cost",
    "currently",
    "demand",
    "dialogue",
    "established",
    "five",
    "gives",
    "house",
    "increased",
    "keep",
    "knowledge",
    "live",
    "parties",
    "presented",
    "promote",
    "read",
    "reasons",
    "restaurants",
    "search",
    "submitted",
    "thanks",
    "tomorrow",
    "variety",
    "2010",
    "25",
    "achieve",
    "across",
    "almost",
    "atmosphere",
    "aware",
    "bad",
    "colleagues",
    "communication",
    "conference",
    "equipment",
    "floor",
    "four",
    "historical",
    "job",
    "majority",
    "objectives",
    "professional",
    "reduce",
    "regional",
    "regions",
    "run",
    "section",
    "she",
    "sound",
    "stop",
    "type",
    "via",
    "village",
    "voting",
    "workers",
    "writing",
    "®",
    "2006",
    "Central",
    "East",
    "actually",
    "agreements",
    "aid",
    "card",
    "entire",
    "existing",
    "files",
    "fine",
    "focus",
    "games",
    "goods",
    "integration",
    "interests",
    "item",
    "media",
    "movement",
    "objective",
    "parts",
    "past",
    "performance",
    "prepared",
    "produced",
    "property",
    "received",
    "recently",
    "reform",
    "station",
    "success",
    "term",
    "turn",
    "users",
    "{",
    "Affairs",
    "An",
    "More",
    "age",
    "care",
    "choose",
    "comments",
    "culture",
    "damage",
    "fair",
    "fishing",
    "fundamental",
    "funds",
    "guest",
    "happy",
    "highly",
    "internal",
    "investment",
    "numerous",
    "potential",
    "response",
    "reviews",
    "send",
    "summer",
    "talk",
    "try",
    "Is",
    "Some",
    "active",
    "activity",
    "apply",
    "beach",
    "became",
    "benefit",
    "body",
    "comfortable",
    "coming",
    "connection",
    "develop",
    "direct",
    "discussion",
    "easily",
    "everyone",
    "friendly",
    "impact",
    "innovative",
    "interesting",
    "maximum",
    "mentioned",
    "population",
    "procedures",
    "relevant",
    "reports",
    "swimming",
    "takes",
    "tourism",
    "understand",
    "2008",
    "Africa",
    "During",
    "Minister",
    "agenda",
    "answer",
    "applications",
    "beyond",
    "book",
    "carried",
    "closed",
    "code",
    "computer",
    "concern",
    "contains",
    "crucial",
    "customer",
    "di",
    "digital",
    "doubt",
    "efficient",
    "fight",
    "follow",
    "goes",
    "huge",
    "instruments",
    "later",
    "let",
    "looking",
    "mean",
    "message",
    "methods",
    "military",
    "mountain",
    "nuclear",
    "popular",
    "practical",
    "practice",
    "rates",
    "round",
    "scientific",
    "shopping",
    "stage",
    "status",
    "strategic",
    "+",
    "00",
    "11",
    "2000",
    "50",
    "7",
    "B",
    "Berlin",
    "South",
    "Today",
    "avoid",
    "bar",
    "beginning",
    "bus",
    "comfort",
    "commercial",
    "construction",
    "contribution",
    "credit",
    "date",
    "documents",
    "double",
    "effects",
    "expect",
    "game",
    "governments",
    "hard",
    "hotels",
    "indeed",
    "independent"
  ],
  "tgt": [
    "<unk>",
    "<blank>",
    "<s>",
    "</s>",
    ",",
    ".",
    "die",
    "der",
    "und",
    "in",
    "zu",
    "von",
    "den",
    "ist",
    "für",
    "mit",
    "das",
    "auf",
    "eine",
    "Sie",
    "des",
    "nicht",
    "im",
    "werden",
    "Die",
    "dass",
    "ein",
    "wir",
    "dem",
    "sich",
    "es",
    "auch",
    "sind",
    "-",
    "an",
    "wird",
    "ich",
    "haben",
    "als",
    "um",
    "oder",
    "hat",
    "&quot;",
    "über",
    "einer",
    "Ich",
    "bei",
    "sie",
    "aus",
    "wie",
    "Das",
    "einen",
    "zur",
    "können",
    "Wir",
    "einem",
    "\"",
    "uns",
    "nach",
    "zum",
    "nur",
    "kann",
    "Der",
    "diese",
    "!",
    "Es",
    "durch",
    "noch",
    "dieser",
    "vor",
    "so",
    "Herr",
    "sehr",
    "wurde",
    "Kommission",
    "?",
    "aber",
    "daß",
    "wenn",
    "müssen",
    "diesem",
    "am",
    "In",
    "mehr",
    "sein",
    "alle",
    "er",
    "möchte",
    "man",
    "war",
    "Präsident",
    "/",
    "gibt",
    "dieses",
    "eines",
    "Europäischen",
    "bis",
    "Union",
    "was",
    "vom",
    "hier",
    "ihre",
    "Hotel",
    "unter",
    "unsere",
    "muss",
    "sowie",
    "zwischen",
    "Bericht",
    "Ihnen",
    "keine",
    "Europa",
    "Ihre",
    "Parlament",
    "Mitgliedstaaten",
    "Wenn",
    "...",
    "immer",
    "anderen",
    "wurden",
    "heute",
    "Im",
    "jedoch",
    "habe",
    "dann",
    "Diese",
    "damit",
    "dies",
    "diesen",
    "de",
    "EU",
    "sondern",
    "Menschen",
    "Zeit",
    "zwei",
    "ihrer",
    "Frau",
    "gegen",
    "Frage",
    "mich",
    "seine",
    "da",
    "machen",
    "Jahr",
    "neue",
    "Entwicklung",
    "Jahren",
    "unserer",
    "bietet",
    "liegt",
    "Dies",
    "Europäische",
    "andere",
    "bereits",
    "darauf",
    "neuen",
    "sollte",
    "Unternehmen",
    "sollten",
    "Mit",
    "Ein",
    "Rat",
    "&apos;",
    "finden",
    "europäischen",
    "jetzt",
    "mir",
    "seit",
    "dazu",
    "einige",
    "ohne",
    "wieder",
    "wollen",
    "denen",
    "Wie",
    "bin",
    "Für",
    "Lage",
    "ganz",
    "selbst",
    "waren",
    "schon",
    "Eine",
    "Herrn",
    "weil",
    "Bereich",
    "Jahre",
    "Welt",
    "ab",
    "ihr",
    "stehen",
    "Auf",
    "Unterstützung",
    "Zusammenarbeit",
    "während",
    "würde",
    "Und",
    "doch",
    "möglich",
    "Informationen",
    "beim",
    "meine",
    "Arbeit",
    "Bedeutung",
    "allen",
    "viele",
    "Bei",
    "Fall",
    "Land",
    "ihren",
    "geht",
    "Maßnahmen",
    "viel",
    "wäre",
    "dafür",
    "ersten",
    "etwas",
    "unseren",
    "denn",
    "soll",
    "erhalten",
    "Rahmen",
    "allem",
    "einmal",
    "2",
    "Fragen",
    "befindet",
    "wichtig",
    "Auch",
    "Problem",
    "seiner",
    "welche",
    "dabei",
    "gut",
    "unterstützen",
    "Namen",
    "Ziel",
    "besteht",
    "nun",
    "Probleme",
    "Ihr",
    "Kollegen",
    "also",
    "drei",
    "ob",
    "unser",
    "wo",
    "worden",
    "Daten",
    "Zimmer",
    "vielen",
    "Art",
    "darüber",
    "einfach",
    "letzten",
    "tun",
    "Ihrer",
    "daher",
    "eigenen",
    "sehen",
    "Kunden",
    "Ländern",
    "Regierung",
    "bieten",
    "insbesondere",
    "Möglichkeit",
    "Sicherheit",
    "sowohl",
    "steht",
    "Länder",
    "Teil",
    "große",
    "sagen",
    "Kinder",
    "Meinung",
    "Seite",
    "Stadt",
    "Vorschlag",
    "deren",
    "europäische",
    "großen",
    "Aber",
    "Nach",
    "Parlaments",
    "etwa",
    "seinen",
    "wissen",
    "&amp;",
    "Als",
    "entfernt",
    "führen",
    "Beispiel",
    "Ende",
    "lassen",
    "meiner",
    "politischen",
    "weiter",
    "Er",
    "Thema",
    "Verfügung",
    "besonders",
    "davon",
    "kommen",
    "&#91;",
    "Euro",
    "Um",
    "aller",
    "kein",
    "Hier",
    "Personen",
    "Weg",
    "direkt",
    "geben",
    "Ihren",
    "System",
    "Zukunft",
    "allerdings",
    "erreichen",
    "gesagt",
    "ihnen",
    "internationalen",
    "stellen",
    "stellt",
    "unserem",
    "3",
    "Bürger",
    "alles",
    "beiden",
    "möchten",
    "&#93;",
    "Alle",
    "Politik",
    "brauchen",
    "muß",
    "Recht",
    "Rolle",
    "Situation",
    "Zusammenhang",
    "dort",
    "gilt",
    "ihn",
    "ja",
    "politische",
    "Europas",
    "Nähe",
    "daran",
    "innerhalb",
    "könnte",
    "verschiedenen",
    "4",
    "Kommissar",
    "Millionen",
    "wirklich",
    "1",
    "10",
    "Dank",
    "Dieses",
    "Lösung",
    "Tag",
    "USA",
    "Unsere",
    "bitte",
    "kleinen",
    "natürlich",
    "schnell",
    "Deshalb",
    "Seiten",
    "So",
    "deutlich",
    "weniger",
    "zwar",
    "Frauen",
    "Weise",
    "betrifft",
    "ihrem",
    "5",
    "Ort",
    "Produkte",
    "gegenüber",
    "hatte",
    "würden",
    "Hilfe",
    "Ziele",
    "Zugang",
    "aufgrund",
    "dessen",
    "du",
    "genau",
    "gerade",
    "hinaus",
    "Ihrem",
    "Richtlinie",
    "Abstimmung",
    "Dieser",
    "Grund",
    "Haus",
    "Region",
    "Staaten",
    "Version",
    "Was",
    "dürfen",
    "meisten",
    "nationalen",
    "nehmen",
    "sollen",
    "will",
    "Bezug",
    "Doch",
    "Hotels",
    "Präsidentin",
    "Uhr",
    "bringen",
    "jeden",
    "Artikel",
    "Deutschland",
    "Gemeinschaft",
    "Software",
    "Von",
    "Vorschläge",
    "bekannt",
    "einigen",
    "pro",
    "solche",
    "Aussprache",
    "Reihe",
    "erreicht",
    "glaube",
    "ins",
    "la",
    "verwendet",
    "weit",
    "wirtschaftlichen",
    "�",
    "Punkt",
    "Rates",
    "Wirtschaft",
    "darin",
    "ebenfalls",
    "nächsten",
    "nämlich",
    "seinem",
    "weltweit",
    "wichtige",
    "15",
    "Qualität",
    "Verfahren",
    "erste",
    "hätte",
    "nutzen",
    "sei",
    "weiß",
    "Da",
    "Mittel",
    "Restaurant",
    "bleibt",
    "erst",
    "führt",
    "gemacht",
    "hinsichtlich",
    "mein",
    "weiteren",
    "zusammen",
    "&#124;",
    "Leben",
    "Minuten",
    "Verantwortung",
    "gerne",
    "gestimmt",
    "gute",
    "guten",
    "hoffe",
    "ihm",
    "indem",
    "klar",
    "neu",
    "schaffen",
    "sprechen",
    "statt",
    "zeigt",
    "Bitte",
    "Daher",
    "Website",
    "bedeutet",
    "besten",
    "danken",
    "handelt",
    "keinen",
    "kommt",
    "lange",
    "meinen",
    "weiterhin",
    "werde",
    "2009",
    "Berichterstatter",
    "Debatte",
    "Durch",
    "Programm",
    "Schutz",
    "Unser",
    "bekommen",
    "bzw.",
    "deshalb",
    "entwickelt",
    "findet",
    "helfen",
    "jeder",
    "liegen",
    "mehrere",
    "notwendig",
    "weitere",
    "Ansicht",
    "Bedingungen",
    "Gebiet",
    "Menschenrechte",
    "Verhandlungen",
    "Zu",
    "Zum",
    "darf",
    "ebenso",
    "erster",
    "könnten",
    "sogar",
    "unterstützt",
    "zahlreiche",
    "Antwort",
    "Aus",
    "Beitrag",
    "Hinblick",
    "Kosten",
    "Küche",
    "Mitarbeiter",
    "Zahl",
    "besser",
    "bleiben",
    "denke",
    "ermöglicht",
    "ganze",
    "gehört",
    "halten",
    "internationale",
    "nichts",
    "wenig",
    "öffentlichen",
    "2010",
    "Am",
    "Anwendung",
    "Außerdem",
    "Demokratie",
    "Förderung",
    "Mal",
    "Mitglieder",
    "Platz",
    "Schritt",
    "Tatsache",
    "Vertrag",
    "Woche",
    "gehen",
    "konnte",
    "oft",
    "vielleicht",
    "wichtiger",
    "Abkommen",
    "Ergebnis",
    "Institutionen",
    "Markt",
    "Rechte",
    "Türkei",
    "befinden",
    "bereit",
    "enthalten",
    "gegeben",
    "geschlossen",
    "hatten",
    "hin",
    "je",
    "km",
    "verfügt",
    "verwenden",
    "30",
    "Darüber",
    "Ebene",
    "Einsatz",
    "Gesellschaft",
    "Gesundheit",
    "Krise",
    "Richtung",
    "Russland",
    "Umsetzung",
    "Zentrum",
    "all",
    "bestimmte",
    "gab",
    "geführt",
    "gesamte",
    "gesamten",
    "gleichen",
    "größten",
    "solchen",
    "sozialen",
    "spielen",
    "wichtigsten",
    "wohl",
    "2007",
    "Anfang",
    "Ausdruck",
    "Behörden",
    "Blick",
    "Dienstleistungen",
    "Druck",
    "Entschließung",
    "Fraktion",
    "Geschichte",
    "Gruppe",
    "Internet",
    "Verbindung",
    "arbeiten",
    "gemeinsame",
    "gleichzeitig",
    "macht",
    "rund",
    "sicher",
    "®",
    "20",
    "25",
    "China",
    "Ergebnisse",
    "Kolleginnen",
    "Kontrolle",
    "Liste",
    "Lösungen",
    "Man",
    "Tage",
    "Verwendung",
    "Vor",
    "geworden",
    "morgen",
    "of",
    "unseres",
    "äußerst",
    "Abgeordneten",
    "Angebot",
    "Bereichen",
    "Beziehungen",
    "Damit",
    "Geld",
    "Gelegenheit",
    "Meer",
    "Möglichkeiten",
    "Person",
    "Stelle",
    "Wort",
    "Zeitpunkt",
    "a",
    "beispielsweise",
    "ca.",
    "einzelnen",
    "erforderlich",
    "ermöglichen",
    "fördern",
    "gebracht",
    "jede",
    "s",
    "scheint",
    "schriftlich",
    "Änderungsantrag",
    "Bad",
    "Bild",
    "Erfahrung",
    "Form",
    "Interesse",
    "Linie",
    "Mai",
    "Notwendigkeit",
    "Schaffung",
    "Stunden",
    "Umgebung",
    "Verbesserung",
    "Verbraucher",
    "Wert",
    "bestehen",
    "eigentlich",
    "gestellt",
    "hoch",
    "kurz",
    "verschiedene",
    "Aktivitäten",
    "An",
    "Angelegenheit",
    "Aufgabe",
    "Dabei",
    "Entscheidung",
    "Funktion",
    "Lissabon",
    "Natürlich",
    "Verfassung",
    "angenommen",
    "bisher",
    "erfahren",
    "gemeinsam",
    "möglicherweise",
    "per",
    "Änderungen",
    "Änderungsanträge",
    "2005",
    "2008",
    "Einrichtungen",
    "Firma",
    "Flughafen",
    "Forschung",
    "Fortschritte",
    "Grundlage",
    "Gäste",
    "Punkte",
    "Seit",
    "Strategie",
    "Wer",
    "Während",
    "bestimmten",
    "darum",
    "hätten",
    "insgesamt",
    "jedem",
    "nimmt",
    "setzen",
    "verbessern",
    "vier",
    "völlig",
    "wirtschaftliche",
    "zunächst",
    "zurück",
    "2006",
    "Aspekte",
    "Benutzer",
    "Bestimmungen",
    "Bürgern",
    "Den",
    "Dialog",
    "Erweiterung",
    "Familie",
    "Fällen",
    "Gästebewertungen",
    "Insel",
    "Jahrhundert",
    "Kampf",
    "Restaurants",
    "Service",
    "Urlaub",
    "Verordnung",
    "aktuellen",
    "dar",
    "entsprechende",
    "genießen",
    "größte",
    "meinem",
    "richtig",
    "schützen",
    "somit",
    "später",
    "umgesetzt",
    "zahlreichen",
    "..",
    "100",
    "Auswirkungen",
    "Behandlung",
    "Bevölkerung",
    "Du",
    "Falle",
    "Hand",
    "Herren",
    "Herzen",
    "Interessen",
    "Jahres",
    "Juni",
    "Landes",
    "Mitglied",
    "Nutzung",
    "Position",
    "Praxis",
    "Preis",
    "Projekt",
    "Regeln",
    "Spiel",
    "Tagen",
    "Wachstum",
    "Zur",
    "anderer",
    "betonen",
    "ergreifen",
    "et",
    "europäischer",
    "fast",
    "jedes",
    "m",
    "sorgen",
    "soziale",
    "zweite",
    "2000",
    "50",
    "Anforderungen",
    "Anfrage",
    "April",
    "Arbeitsplätze",
    "Bildung",
    "Damen",
    "Einführung",
    "Erachtens",
    "Kommissarin",
    "Nur",
    "Produkten",
    "Sprache",
    "Weitere",
    "_",
    "ausgestattet",
    "eher",
    "eingesetzt",
    "erwartet",
    "fahren",
    "gehören",
    "genannten",
    "großer",
    "größeren",
    "halte",
    "heißt",
    "kleine",
    "lässt",
    "meines",
    "richtigen",
    "sagte",
    "tatsächlich",
    "unbedingt",
    "verantwortlich",
    "verbunden",
    "wenige",
    "Anerkennung",
    "Beginn",
    "Falls",
    "Frankreich",
    "Frühstück",
    "Gewalt",
    "Industrie",
    "Information",
    "Inhalt",
    "Januar",
    "Japan",
    "Kultur",
    "Leider",
    "Paris",
    "Sache",
    "Text",
    "Vereinigten",
    "Vertrauen",
    "Vorschriften",
    "einzige",
    "entwickeln",
    "freuen",
    "gemäß",
    "hinter",
    "hohen",
    "lediglich",
    "lesen",
    "neuer",
    "unterschiedliche",
    "verfügen",
    "vergessen",
    "verpflichtet",
    "wegen",
    "zeigen",
    "Dazu",
    "Freiheit",
    "GmbH",
    "Grenzen",
    "Initiative",
    "Ist",
    "Kraft",
    "Lassen",
    "Leute",
    "Mehrheit",
    "Monate",
    "Oktober",
    "Osten",
    "Partner",
    "Regierungen",
    "Technologie",
    "Wasser",
    "Wochen",
    "benötigen",
    "durchgeführt",
    "erfolgreich",
    "erfolgt",
    "gar",
    "getan",
    "gewesen",
    "ihres",
    "letzte",
    "lösen",
    "mindestens",
    "nahe",
    "online",
    "persönlichen",
    "schließlich",
    "stimmen",
    "vergangenen",
    "verstehen",
    "vertreten",
    "wichtigen",
    "überhaupt",
    "überzeugt",
    "1.",
    "2004",
    "6",
    "AG",
    "Anzahl",
    "Aufenthalt",
    "Aufmerksamkeit",
    "B",
    "Bar",
    "Berichts",
    "Berlin",
    "Besuch",
    "Dann",
    "Erfolg",
    "Erklärung",
    "Fehler",
    "Forderungen",
    "Gipfel",
    "Haltung",
    "Ihres",
    "Natur",
    "Nicht",
    "Nutzen",
    "Preise",
    "Prozess",
    "Schwierigkeiten",
    "Sinne",
    "Stabilität",
    "Tagesordnung",
    "bevor",
    "bezüglich",
    "d",
    "durchaus",
    "enthält",
    "erwarten",
    "erweitert",
    "fünf",
    "ganzen",
    "gelten",
    "gemeinsamen",
    "gewährleisten",
    "gleiche",
    "jeweiligen",
    "neben",
    "nie",
    "schwer",
    "stärken",
    "unterschiedlichen",
    "versucht",
    "wesentlich",
    "wählen",
    "zehn",
    "zusätzliche",
    "zweiten",
    "öffentliche",
    "*",
    "12",
    "14",
    "Allerdings",
    "Angelegenheiten",
    "Atmosphäre",
    "Berichterstatterin",
    "Beschäftigung",
    "Besucher",
    "Bilder",
    "Bürgerinnen",
    "Dateien",
    "Dinge",
    "Diskussion",
    "Fortschritt",
    "Gebiete",
    "Gründen",
    "Handel",
    "Herausforderungen",
    "Hinsicht",
    "Integration",
    "Landwirtschaft",
    "Milliarden",
    "Niveau",
    "Patienten",
    "Prozent",
    "Rechtsvorschriften",
    "Regionen",
    "San",
    "Site",
    "Stellen",
    "Strand",
    "Themen",
    "Transparenz",
    "Vielzahl",
    "Wann",
    "Zustimmung",
    "alten",
    "außerhalb",
    "bald",
    "beitragen",
    "benutzt"
  ]
}